{
  "page":{
    "welcome-to": "Bienvenido a",
    "welcome-text": "Aquí puede encontrar un poco de información sobre un par de criptomonedas, que por cierto son las más importantes en este"
  },
  "cryptos":{
    "bitcoin":"Bitcoin, creado el 31 de octubre de 2008, es una moneda digital o criptomoneda que le permite pagar con un dispositivo móvil desde su billetera o con un código QR, funciona en todas partes y en cualquier momento con pagos rápidos e internacionales si así lo desea. puede transferir Bitcoin de África a Canadá en 10 minutos, no hay un banco que se demore o trabaje en el proceso o tarifas que congelan la transferencia, Bitcoin le permite enviar y recibir pagos a un costo casi nulo. Excepto en casos especiales, como pagos pequeños, no hay tarifas. sin embargo, puede optar por pagar una tarifa voluntaria para priorizar su transacción y pagar a las personas que administran la red de Bitcoin.",
    "ethereum":"Ethereum es un sistema blockchain de código abierto descentralizado que incluye su propia criptomoneda, Ether. ETH funciona como una plataforma para muchas otras criptomonedas, así como para la ejecución de contratos inteligentes descentralizados. Ethereum se describió por primera vez en un documento técnico de 2013 de Vitalik Buterin. Buterin, junto con otros cofundadores, obtuvo fondos para el proyecto en una venta pública en línea en el verano de 2014 y lanzó oficialmente la cadena de bloques el 30 de julio de 2015. El objetivo de Ethereum es convertirse en una plataforma global para aplicaciones descentralizadas, permitiendo a los usuarios de todo el mundo. el mundo para escribir y ejecutar software resistente a la censura, el tiempo de inactividad y el fraude.",
    "polkadot":"Polkadot es un protocolo multicadena fragmentado de código abierto que conecta y protege una red de cadenas de bloques especializadas, lo que facilita la transferencia entre cadenas de cualquier tipo de datos o activos, no solo tokens, lo que permite que las cadenas de bloques sean interoperables entre sí. Polkadot fue diseñado para proporcionar una base para una Internet descentralizada de cadenas de bloques, también conocida como Web3. Polkadot se conoce como un metaprotocolo de capa 0 porque subyace y describe un formato para una red de cadenas de bloques de capa 1 conocidas como parachains (cadenas paralelas). Como metaprotocolo, Polkadot también es capaz de actualizar de forma autónoma y sin bifurcaciones su propia base de código a través de la gobernanza en cadena de acuerdo con la voluntad de su comunidad de poseedores de fichas. Polkadot proporciona una base para respaldar una web descentralizada, controlada por sus usuarios, y para simplificar la creación de nuevas aplicaciones, instituciones y servicios. El protocolo Polkadot puede conectar cadenas públicas y privadas, redes sin permisos, oráculos y tecnologías futuras, lo que permite que estas cadenas de bloques independientes compartan información y transacciones sin confianza a través de la cadena de retransmisión de Polkadot (explicada más adelante). El token DOT nativo de Polkadot tiene tres propósitos claros: apostar por operaciones y seguridad, facilitar el gobierno de la red y vincular tokens para conectar parachains.",
    "ripple":"Lanzado en 2021, XRP Ledger (XRPL) es una tecnología de código abierto, sin permisos y descentralizada. Los beneficios de XRP Ledger incluyen su bajo costo ($ 0.0002 para realizar transacciones), velocidad (liquidación de transacciones en 3-5 segundos), escalabilidad (1,500 transacciones por segundo) y atributos inherentemente ecológicos (neutro en carbono y eficiente en energía). El XRP Ledger también presenta el primer intercambio descentralizado (DEX) y capacidades de tokenización personalizadas integradas en el protocolo. Desde 2012, XRP Ledger ha estado operando de manera confiable, habiendo cerrado 70 millones de registros."
  },
  "more-info": "Mas Informacion"
}